/* %@ Charge: %d%%, amperage: %d, plugged: %@, charging: %@ */
"%@ Charge: %d%%, amperage: %d, plugged: %@, charging: %@" = "%1$@ Carga: %2$d%%, amperaje: %3$d, enchufado: %4$@, cargando: %5$@";

/* %d cycles */
"%d cycles" = "%d ciclos";

/* %d entries */
"%d entries" = "%d elementos";

/* %d minutes */
"%d minutes" = "%d minutos";

/* %d months */
"%d months" = "%d meses";

/* %d year(s), %d month(s) */
"%d year(s), %d month(s)" = "%d año(s), %d mes(es)";

/* %dh:%.2dm */
"%dh:%.2dm" = "%1$dh:%2$.2dm";

/* %m/%d/%Y */
"%m/%d/%Y" = "%d/%m/%Y";

/* +++ Awake from Sleep +++ */
"+++ Awake from Sleep +++" = "+++ Despertando del Reposo +++";

/* +++ Battery charge interrupted +++ */
"+++ Battery charge interrupted +++" = "+++ Carga de la batería interrumpida +++";

/* +++ Battery has been charged +++ */
"+++ Battery has been charged +++" = "+++ La batería ha sido cargada +++";

/* +++ Battery is now charging +++ */
"+++ Battery is now charging +++" = "+++ Recarga batería iniciada +++";

/* +++ Switching to AC Power +++ */
"+++ Switching to AC Power +++" = "+++ Pasando a alimentacíon de red +++";

/* --- Going to Sleep --- */
"--- Going to Sleep ---" = "--- Entrando en Reposo ---";

/* --- Switching to Battery Power --- */
"--- Switching to Battery Power ---" = "--- Pasando a alimentación a batería ---";

/* . %@ to empty */
". %@ to empty" = ". %@ al agotamiento";

/* . %@ to full charge */
". %@ to full charge" = ". %@ a la recarga";

/* 1 hour */
"1 hour" = "1 hora";

/* === Application started === */
"=== Application started ===" = "=== Inicio aplicación ===";

/* === Monitoring resumed === */
"=== Monitoring resumed ===" = "=== Registro reiniciado ===";

/* === Monitoring stopped === */
"=== Monitoring stopped ===" = "=== Registro interrumpido ===";

/* === System is shutting down === */
"=== System is shutting down ===" = "=== Sistema se está apagando ===";

/* AC adapter */
"AC adapter" = "adaptador de corriente";

/* Added shared battery #%d on %@ */
"Added shared battery #%d on %@" = "Añadida batería compartida #%1$d en %2$@";

/* Alerts */
"Alerts" = "Avisos";

/* Amperage */
"Amperage" = "Amperaje";

/* battery */
"battery" = "batería";

/* Battery Changed */
"Battery Changed" = "Batería cambiada";

/* Battery Details */
"Battery Details" = "Detalles batería";

/* Battery Exhausted */
"Battery Exhausted" = "Batería exhausta";

/* Battery Low */
"Battery Low" = "Batería agotada";

/* Calculating... */
"Calculating..." = "Calculando...";

/* Cancel */
"Cancel" = "Anular";

/* Capacity */
"Capacity" = "Capacidad";

/* Charge */
"Charge" = "Carga";

/* Charge Started */
"Charge Started" = "Carga iniciada";

/* Charge Stopped */
"Charge Stopped" = "Carga terminada";

/* Charge: %d%% */
"Charge: %d%%" = "Carga: %d%%";

/* Charge: %d%%, voltage: %dmV, amperage: %dmA (peak: %dmA), plugged: %@, charging: %@, cycle count: %d */
"Charge: %d%%, voltage: %dmV, amperage: %dmA (peak: %dmA), plugged: %@, charging: %@, cycle count: %d" = "Carga: %1$d%%, voltaje: %2$dmV, amperaje: %3$dmA (pico: %4$dmA), enchufado: %5$@, cargando: %6$@, ciclos completos: %7$d";

/* Charging */
"Charging" = "Cargando";

/* Chart View */
"Chart View" = "Gráficos";

/* Clear Log */
"Clear Log" = "Borrar Registro";

/* Could not write to file %@ */
"Could not write to file %@" = "No se pudo escribir en el archivo %@";

/* Current Charge: %d%% */
"Current Charge: %d%%" = "Carga actual: %d%%";

/* Cycle Count */
"Cycle Count" = "Ciclos completos";

/* Cycle count or maximum capacity changed. Adding a snapshot */
"Cycle count or maximum capacity changed. Adding a snapshot" = "Cambio en ciclos ó capacidad máxima. Añadiendo una instantánea";

/* Date */
"Date" = "Fecha";

/* Demo Battery */
"Demo Battery" = "Batería de demonstración";

/* Details */
"Details" = "Detalles";

/* Diagnostics */
"Diagnostics" = "Diagnóstico";

/* Energy Saver */
"Energy Saver" = "Economizador";

/* Error writing to file */
"Error writing to file" = "Error escribiendo en el fichero";

/* Evaluation license */
"Evaluation license" = "Licencia de evaluación";

/* Export */
"Export" = "Exportar";

/* Family pack license */
"Family pack license" = "Licencia paquete familia";

/* Found Shared Battery */
"Found Shared Battery" = "Encontrada batería compartida";

/* General */
"General" = "General";

/* Gift license */
"Gift license" = "Licencia gratuita";

/* Hide Battery Status */
"Hide Battery Status" = "Ocultar estado batería";

/* Hide Sessions Browser */
"Hide Sessions Browser" = "Ocultar visor de sesiones";

/* Hide Sidebar */
"Hide Sidebar" = "Ocultar barra lateral";

/* Inspect */
"Inspect" = "Inspeccionar";

/* Inspect Session */
"Inspect Session" = "Inspeccionar sesión";

/* Later */
"Later" = "Luego";

/* License expired */
"License expired" = "Licencia caducada";

/* Max Capacity */
"Max Capacity" = "Capacidad máxima";

/* Monitoring Started */
"Monitoring Started" = "Registro iniciado";

/* Monitoring Stopped */
"Monitoring Stopped" = "Registro terminado";

/* Never */
"Never" = "Nunca";

/* no */
"no" = "no";

/* No */
"No" = "No";

/* No Snapshots */
"No Snapshots" = "No hay Instantáneas";

/* Not available */
"Not available" = "No disponible";

/* Not Eligible */
"Not Eligible" = "No aplicable";

/* Now monitoring battery %d on %@ */
"Now monitoring battery %d on %@" = "Registrando batería %1$d sobre %2$@";

/* OK */
"OK" = "Aceptar";

/* Open Energy Saver */
"Open Energy Saver" = "Abrir Economizador";

/* Open Log */
"Open Log" = "Abrir Registro";

/* Open Log in Console */
"Open Log in Console" = "Abrir Registro en Consola";

/* Original Capacity */
"Original Capacity" = "Capacidad original";

/* Plugged */
"Plugged" = "Enchufado";

/* Power Source Changed */
"Power Source Changed" = "Cambio de Alimentación";

/* Power source: %@ */
"Power source: %@" = "Fuente de alimentación: %@";

/* Print Document */
"Print Document" = "Imprimir";

/* Registration */
"Registration" = "Registro";

/* Restart now */
"Restart now" = "Reiniciar ahora";

/* Restart required */
"Restart required" = "Se requiere un reinicio";

/* Resume */
"Resume" = "Continuar";

/* Resume Monitoring */
"Resume Monitoring" = "Continuar Registro";

/* Session */
"Session" = "Sesión";

/* Session started %@ at %@, monitoring for %@ h */
"Session started %@ at %@, monitoring for %@ h" = "Sesión iniciada el %1$@ a las %2$@h, registro por %3$@h";

/* Sessions */
"Sessions" = "Sesiones";

/* Sessions Browser */
"Sessions Browser" = "Visor de sesiones";

/* Setting the value to zero will disable the warnings. Are you sure? */
"Setting the value to zero will disable the warnings. Are you sure?" = "Al establecer el valor a cero desactivará los avisos. ¿Estas seguro?";

/* Shared battery #%d on %@ no longer available */
"Shared battery #%d on %@ no longer available" = "Batería compartida %1$d en %2$@ ya no disponible";

/* Shared Battery Removed */
"Shared Battery Removed" = "Eliminada batería compartida";

/* Sharing */
"Sharing" = "Compartir";

/* Shift */
"Shift" = "Mover";

/* Shift Chart */
"Shift Chart" = "Mover el gráfico";

/* Show Battery Status */
"Show Battery Status" = "Mostrar estado batería";

/* Show Sessions Browser */
"Show Sessions Browser" = "Mostrar visor de sesiones";

/* Show Sidebar */
"Show Sidebar" = "Mostrar barra lateral";

/* Single user license */
"Single user license" = "Licencia de usuario único";

/* Site license */
"Site license" = "Licencia de sitio";

/* Snapshot Grabbed */
"Snapshot Grabbed" = "Grabando una instantánea";

/* Software Update */
"Software Update" = "Actualizaciones";

/* Start date: %@, expiration date: %@, license type: %@ */
"Start date: %@, expiration date: %@, license type: %@" = "Fecha de inicio: %1$@, fecha de caducidad: %2$@, tipo licencia: %3$@";

/* Stop */
"Stop" = "Interrumpir";

/* Stop Monitoring */
"Stop Monitoring" = "Interrumpir registro";

/* Switching to AC Power */
"Switching to AC Power" = "Cambiando a alimentación de red";

/* Switching to Battery Power */
"Switching to Battery Power" = "Cambiando a alimentación a batería";

/* Test Notification */
"Test Notification" = "Notificación de prueba";

/* The battery has reached the %d%% of its original capacity */
"The battery has reached the %d%% of its original capacity" = "La batería ha alcanzado el %d%% de su capacidad original";

/* The license you entered was valid, but has already expired */
"The license you entered was valid, but has already expired" = "La licencia introducida era válida, pero ha ya caducado";

/* This battery is not eligible for the iBook G4 and PowerBook G4 Battery Exchange program */
"This battery is not eligible for the iBook G4 and PowerBook G4 Battery Exchange program" = "Esta batería no satisface los requisitos para el programa de cambio baterias iBook G4 y PowerBook G4";

/* This is a test notification */
"This is a test notification" = "Ésta es una notificación de prueba";

/* This Mac */
"This Mac" = "Este Mac";

/* This setting requires the restart of the application to be effective. You may restart the application right now or later. */
"This setting requires the restart of the application. You may restart the application right now or later." = "Este ajuste necesita que reinicies la aplicación. Puedes reiniciarla ahora o más tarde.";

/* Type */
"Type" = "Tipo";

/* Unknown */
"Unknown" = "Desconocido";

/* Version %@ (%@) */
"Version %@ (%@)" = "Versión %1$@ (%2$@)";

/* View */
"View" = "Visualización";

/* Voltage */
"Voltage" = "Voltaje";

/* Warning disabled */
"Warning disabled" = "Aviso desactivado";

/* Yes */
"Yes" = "Sí";

/* yes */
"yes" = "sí";

/* Zoom */
"Zoom" = "Zoom";

